pagin_dict = {

    1: ('AgACAgIAAxkBAAIFImZyPqXYBGtn277cBAbNsA5EXpXOAAKz6jEbIMCQS7Mxke60pZtJAQADAgADeQADNQQ',
        '<b>                    Аналитический Доклад\n\nВыборы в Законодательное Собрание Калужской области '
        'и Городскую Управу города Калуги  2020 г.</b>\n\n\n\n\n\n\n\n\n🔹'),

    2: ('AgACAgIAAxkBAAIHe2Z1r-BzfncleDAmuOxlGUUNbJ65AAJL3DEbk62wSxOjpjiMRu8-AQADAgADeQADNQQ',
        ('<i>Эта работа посвещается сопредседателю движения \nГОЛОС. ЗА ЧЕСТНЫЕ ВЫБОРЫ\n'
         '<b>Григорию Мельконьянцу</b>, арестованному в июле 2023 за свою профессиональную '
         'правозащитную деятельность, а так же всем правозащитникам в области Избирательного Права '
         'подвергщимся репрессиям при путинском режиме.</i>\n\n\n\n\n\n\n\n\n🔹')),

    3: ('AgACAgIAAxkBAAIHfWZ1sSAUyHJVLg-W8T8DCXtoIzcdAAJQ3DEbk62wS3GuhxBKhtbRAQADAgADeQADNQQ',
        '<b>Содержание :</b>  \n\n\n'
        'Общественная Палата КО        /6\n\n'
        'Деятельность ИК КО                 /8\n\n'         
        'Выборы\nГубернатора\nКалужской области                   /11\n\n'
        'Выборы\nв ЗАКС и ГорДуму КО                /17\n\n'
        'Новые Люди                                /22\n\n'
        'Единая Россия                             /29\n\n'
        'Партия Яблоко                            /46\n\n'
        'Партия КПРФ                               /50\n\n'
        'Партия СР                                     /56\n\n🔹'),

    4: ('AgACAgIAAxkBAAIHfWZ1sSAUyHJVLg-W8T8DCXtoIzcdAAJQ3DEbk62wS3GuhxBKhtbRAQADAgADeQADNQQ',
        '🔷\n\nПартия «За Правду»        /58\n\n'
        'Самовыдвиженцы            /59\n\n'
        'Кейс Платова                     /60\n\n'
        'Кейс Артамонова              /61\n\n'
        'Кейс Заболоцкого             /62\n\n'
        'Дни Голосования\n11-13 сентября 2020         /63\n\n'
        '«Умное Голосование»\nв Калужской области         /67\n\n'
        'Осмысление\n'
        'произошедшего                   /71\n\n\n🔹'),

    5: ('AgACAgIAAxkBAAII9mZ2HQOqnuXjxBIuDyJEV_a_onHaAAKB5DEbnIiwS-TTvqWNnLLDAQADAgADeQADNQQ',
        ('<b>Выборы 2020 в Калужской Области</b> \n\n\n🔷    '
         'В 2020 г в Калужской области заканчивался очередной пятилетний электоральный цикл : '
         'в ЕДГ 11-13 сентября избиратели выбирали губернатора области, депутатов городской думы и '
         'областного законодательного собрания. Также по области проходили выборы в районные и '
         'городские советы.\nДанный доклад обобщает информацию о субъектах выборного процесса, '
         'последовательно описывает все этапы избирательной кампании от выдвижения кандидатов до '
         'распределения мандатов в органах законодательной власти.\n\n\n\n\n\n\n🔹')),

    6: ('AgACAgIAAxkBAAII9mZ2HQOqnuXjxBIuDyJEV_a_onHaAAKB5DEbnIiwS-TTvqWNnLLDAQADAgADeQADNQQ',
        ('<b>Общественная палата КО</b> \n\n'
         'Деятельность Общественной палаты в ЕДГ 2020 была значительно более скромной по сравнению '
         'с ОГ, т.к. ОП была лишена исключительного права выдавать направления на наблюдение. В '
         'общем могу констатировать, что ОП хорошо справляется с возложенной на нее задачей быть '
         'симулякром общественного контроля социо-политических процессов в Калужской области. '
         'За месяц до ЕДГ, какой-то апологет общественного наблюдения приезжал в Калугу и заявил, '
         'что муниципальный фильтр не является намеренной преградой для регистрации кандидатов в '
         'губернаторы, а в основном проблемы возникают у людей, которые не могут собрать '
         'подписи качественно. Уполномоченный по правам человека в КО Зельников анонсировал '
         'свой проект «Карта нарушений на выборах», а потом сказал, что сообщений о нарушениях '
         'туда не поступало, а те, что поступали, носили информационный характер.'
         )),

    7: ('AgACAgIAAxkBAAII9mZ2HQOqnuXjxBIuDyJEV_a_onHaAAKB5DEbnIiwS-TTvqWNnLLDAQADAgADeQADNQQ',
        (' В качестве общественных наблюдателей ОП направила около 500 человек, которые не зарегистрировали ни '
         'одного нарушения. По итогам выборов глава ОП Донченкова заявила, что выборы прошли в '
         'высшей степени профессионально, прозрачно и без нарушений.\n\n'
         '<a href="https://vk.com/opkaluga">ВК группа Общественной палаты</a>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n🔹')),

    8: ('AgACAgIAAxkBAAIFWGZytiw-9BlM2keUofZVzphGjLTZAAJI3TEbJxmYS-JMxoveU_i6AQADAgADeQADNQQ', (
        '<b>Деятельность ИК КО.</b>  \n\n'
        'О деятельности ИК КО можно судить просматривая документы, публикуемые на сайте ИК КО. Впрочем много '
        'важной информации в этих документах скрывается за так называемыми «Приложениями», которые нигде не '
        'публикуются. ( в том числе я имею в виду размер премий, установленных председателям УИК). Как обычно, '
        'ИК работала в плотном взаимодействии с почерковедами, которые признали недействительными подписи '
        'примерно у трети кандидатов в ГорДуму Калуги по одномандатным округам ( всего было около 120 самовыдвиженцев)'
        ' : подпись признавалась недействительной за любую помарку или обводку буквы. Потом даже через суд не '
        'удавалось отстоять подлинность собранных подписей ( кандидат Матросов от НЛ).\n\n'
        'С другой стороны ИК зарегистрировала около 40 самовыдвиженцев – ')),

    9: ('AgACAgIAAxkBAAIFWGZytiw-9BlM2keUofZVzphGjLTZAAJI3TEbJxmYS-JMxoveU_i6AQADAgADeQADNQQ',
         'сотрудников администрации города из отдела «Управление по работе с населением на территориях». '
         'Их расположили практически во всех округах ГорДумы и ЗАКСа. Сделано это было с одной стороны, '
         'чтобы в случае если все альтернативные кандидаты сойдут с предвыборной гонки – то у кандидата от власти '
         'будет спарринг-партнер и выборы таким образом состояться. С другой стороны, эти самовыдвиженцы были спойлерами'
         ' всех остальных кандидатов. \n\n\nЯ уверен, что они не собирали подписи, как и некоторые партии, такие как '
         '«Партия пенсионеров за социальную справедливость» или «Коммунисты России», но подписные листы могут '
         'существовать, просто они были подписаны в ИК КО сотрудниками ИК КО, и в случае чего их можно будет '
         'продемонстрировать, а почерковед подтвердит их подлинность.\n\n'),

    10: ('AgACAgIAAxkBAAIFWGZytiw-9BlM2keUofZVzphGjLTZAAJI3TEbJxmYS-JMxoveU_i6AQADAgADeQADNQQ', (
        'ИК КО очень вяло вела агитацию предстоящего ЕДГ'
         ' по сравнению с президентскими выборами 2018. На предвыборных стендах была расклеена реклама, информирующая о '
         'предстоящих выборах. Так же я получил личное приглашение прийти на выборы в почтовый ящик. ВКонтакте баннеров '
        'с приглашением на выборы не было.\n\nВ этот раз ИК КО не зачищала стенды от предвыборной '
        'рекламы партий и кандидатов, так тщательно, как она это делала в 2015 и 2018 году, когда '
        'кроме приглашения принять участие в выборах там не было приклеено ничего другого.\n\n'
        '<a href="https://vk.com/public192914284">Группа ВК ИК КО </a> (26 участников) почти не ведётся, '
        'есть пара постов опровергающих сообщения о нарушениях.\n'
        '<a href="https://vk.com/mikklg">Группа ВК Молодёжной комиссии КО </a> '
        '(264 участника) не обновлялась с 2019 г.\n\n🔹')),

    11: ('AgACAgIAAxkBAAIHf2Z1skRztVMINbP8jHGoQQfqgJ2oAAJZ3DEbk62wS_33YH803bE3AQADAgADeQADNQQ',
         ('<b>Выборы Губернатора Калужской области</b>  \n\n'
          'Словом «Выборы» произошедшее одобрение кандидатуры Шашпи я назвать не могу. Это была многомесячная презентация '
          'с момента начала исполнения им своих обязанностей в начале 2020 г. Шапша сразу сделал ставку на медийность и везде и '
          'всюду ездил в сопровождении съёмочной группы телевидения. Кроме того он нанял работников, которые активно ведут '
          'его соц сети, причем канал в Телеграме он завел ещё во времена, когда этот мессенджер официально был заблокирован '
          'в России ( у него менее 2 000 подписчиков), он ведёт ВК, ОК, инстаграм, ФБ, записывает какие-то обращения. '
          'Прямой агитацией это не назовёшь, больше походит на копирование путинского стиля ведения кампании – типа я работаю, '
          'мне некогда заниматься предвыборной суетой. ')),

    12: ('AgACAgIAAxkBAAIHf2Z1skRztVMINbP8jHGoQQfqgJ2oAAJZ3DEbk62wS_33YH803bE3AQADAgADeQADNQQ',
         ('Прежний губернатор Артамонов не был настолько самовлюблён. По его прямому указанию все министры КО '
          'завели страницы ВК, чтобы к ним могли обращаться напрямую, минуя посредников.\n\n'
          'Я не смотрю телевизор, но наверное не ошибусь, если предположу, что этот ресурс круглосуточно '
          'восхваляет гениальность врио.\n\nВ ходе агитационной компании Шапша был первым номером в Партии ЕР по КО. '
          'Лозунгом его кампании стал «Сохраним и Преумножим». Он выставлял агитационные кубы, где наемные агитаторы раздавали '
          'брошюры и газеты с его фотографией. Я не могу сказать, что видел все их, но первый буклет целиком был посвящен '
          'поддержке медицины в области, а оптимизация, проводимая прежним губернатором, расценивалась как ошибка. Учитывая то, '
          'что я являюсь практикующим врачом,')),

    13: ('AgACAgIAAxkBAAIHf2Z1skRztVMINbP8jHGoQQfqgJ2oAAJZ3DEbk62wS_33YH803bE3AQADAgADeQADNQQ',
         ('могу сказать, что положение в гос мед учреждениях в связи с коронакризисом просто катастрофическое : все больницы в '
             'кредитах на выплату зарплаты сотрудникам, ( зарплата эта предельно маленькая и составляет на ставку 20 000 р). , а '
             'план по приёму плановых больных фатально провален из-за оказания только экстренных услуг.\n\n\n'
             'По традиции все магазины вывесили портрет Шапши на своих витринах. Других портретов там разумеется не было.\n\n'
             'Одной из особенностей агитационных материалов врио можно назвать желание спрятать эмблему ЕР подальше с глаз.\n\n'
             'Шапша набрал на выборах <b>201 000 (71,2%)</b> голосов, что на 0,2% меньше прежнего губернатора.')),

    14: ('AgACAgIAAxkBAAIHf2Z1skRztVMINbP8jHGoQQfqgJ2oAAJZ3DEbk62wS_33YH803bE3AQADAgADeQADNQQ',
         (
             'Такой идентичный результат озадачивает : уж не фальсифицировали ли выборы в сторону уменьшения голосов за врио, '
             'чтобы Артамонову было не обидно ?\n\nОстальные партии показательно не стремились к соперничеству с врио. '
             'КПРФ предсказуемо выдвинула главу КРО Яшкина, который выдвигался и в 2015 по долгу службы. В это раз он '
             'набрал <b>9,9 %</b>, на 2 % меньше, чем в 2015. Он не вел никакой публичной кампании, в дебатах, разумеется, не '
             'участвовал.\n\nЛДПР даже пристыдили за то, что сначала она выдвинула на пост губернатора кандидатуру Виктора '
             'Тарасенкова, фермера, представителя партии возрождения села. Но потом у того обнаружилась судимость и его спешно '
             'заменили на 33-летнего Опарышева из Обнинска, что для человека с такой фамилией уже по-моему триумф.')),

    15: ('AgACAgIAAxkBAAIHf2Z1skRztVMINbP8jHGoQQfqgJ2oAAJZ3DEbk62wS_33YH803bE3AQADAgADeQADNQQ',
         ('Рекламу Опарышева можно было видеть на мультмедийных экранах, в 10 раз реже, чем Шапши. Остальные кандидаты '
          'подобной опцией не пользовались.\n\nСР представляла Надежда Ефремова – топ-фигура партии СР в КО, работающая в сфере '
          'ЖКХ, а также СММ-специалсит <a href="https://vk.com/spravoross_kaluga">группы СР ВК</a> (1100 участников).\n\nНа '
          'момент написания этой статьи последний пост в группе от 11.09.20. Заняла 3 место.\n\nСвоего кандидата 30-летнюю '
          'ведущую телевидения <a href="https://vk.com/eefanova2013">Ефанову</a> (750 друзей) выдвинула Партия Роста, '
          'которая не имеет ни одного мандата в КО, следовательно муниципальный фильтр она могла пройти с прямой санкции власти. '
          'Кампании она не вела никакой, но страницу закрыла, чтобы СМИшники не использовали ее пляжные фотографии для насмешек '
          'над соперниками Шапши.')),

    16: ('AgACAgIAAxkBAAIHf2Z1skRztVMINbP8jHGoQQfqgJ2oAAJZ3DEbk62wS_33YH803bE3AQADAgADeQADNQQ',
         ('\nБыл и такой кандидат от КПСС – Абросимов – молодой парень с завода. \n\nЕго листовки даже можно было увидеть '
             'на дверях подъездов домов. Слоганом его кампании были что-то типа '
             '«За человека труда».\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n🔹')),

    17: ('AgACAgIAAxkBAAIHsmZ1ut4nONWQTPwTzrLIonxAmA-hAAKw3DEbk62wSwTz44BPiFJKAQADAgADeQADNQQ',
         ('<b>Выборы в ЗАКС и ГорДуму КО</b>  \n\n'
          'Ситуация с выдвижением и регистрацией кандидатов выглядела как хорошо разыгрываемый спектакль. Кого нужно - регистрируем,'
          ' кого не нужно – нет. Если кто-то представляет угрозу для ЕР, то в дополнение регистрируем кандидата самовыдвиженца - спойлера. '
          'Поэтому во многом результат выборов был предопределен на этапе выдвижения и регистрации кандидатов. Ответственный за внутреннюю '
          'политику в КО – Калугин, совместно с председателем ИКС РФ Квасовым режиссировали и направляли этот процесс ( хотя я не '
          'настаиваю именно на этих фамилиях, я просто хочу подчеркнуть, что чиновники из исполнительной власти научились полностью '
          'предопределять исход будущих выборов до дня/дней голосования. Мне поступала разная информация о корыстной заинтересованности'
          ' сотрудников администрации,')),

    18: ('AgACAgIAAxkBAAIHsmZ1ut4nONWQTPwTzrLIonxAmA-hAAKw3DEbk62wSwTz44BPiFJKAQADAgADeQADNQQ',
         ('о продаже мандатов, о «договорняках» и т.п. Но, тем не менее я полагаю, что формирование депутатского корпуса не может'
             ' быть объяснено только коррупционной составляющей или межличностными взаимоотношениями между соискателями и организаторами '
             'процесса. Существует более сложная система сдержек и противовесов). Оспорить противозаконность препятствованию в реализации'
             ' своего пассивного избирательного права в суде за всю новейшую историю калужской области не удавалось никому. Со стороны '
             'не заметно было гражданской заинтересованности в процессе : люди перестали видеть в перспективе депутатства стратегию '
             'личного успеха или социальной самореализации.\n\n'
             'Можно отметить определенную профессионализацию законодательной власти : подобно Путину, действующие депутаты'
             ' бесперерывно переизбираются,')),

    19:('AgACAgIAAxkBAAIHsmZ1ut4nONWQTPwTzrLIonxAmA-hAAKw3DEbk62wSwTz44BPiFJKAQADAgADeQADNQQ',
        ('некоторые начиная с 2001 г. Большинство разумеется члены ЕР, но есть и завсегдатаи от СР – Смоловик, персонаж, который'
         ' сам изначально хотел строить отделение ЕР в КО, но был подвинут, и от обиды ушел сначала в «Родину», потом в СР. '
         'Или Колесников – Яблоко – тоже экс-единорос, которому определили такую специальную работу представлять Яблоко в КО, '
         'но таким образом, чтобы кроме него других яблочников в КО не появлялось. В результатах выборов настолько не было '
         'интриги, что политические телеграм каналы КО больше чем за месяц предсказали будущий состав органов законодательной '
         'власти с точностью до 95%. То есть практически все депутаты шестого созыва были переизбраны в седьмой созыв.\n\n'
        'Округа в ЗАКС были нарезаны таким образом, что большинство из них имело значительное представительство в областном'
         ' центре ( всего их 20).')),

    20:('AgACAgIAAxkBAAIHsmZ1ut4nONWQTPwTzrLIonxAmA-hAAKw3DEbk62wSwTz44BPiFJKAQADAgADeQADNQQ',
        ('Это позволяет депутатам жить в Калуге, непонятно каким образом представляя интересы отдалённых районов.\n\n'
        'В ЗАКС КО претендовало 12 партий, в ГорДуму Калуги 11.\n\nЯблоко не выставляло кандидатов в ЗАКС\n\nОстальные партии '
         'кроме ЕР задублировали кандидатов в региональных группах списка и по одномандатным округам в связи с дефицитом кадров.'
         ' Однако новым партиям было сложно собрать подписи за одномандатников, поэтому они их просто не предоставили в избирком'
         ' в срок, поэтому их кандидаты по ОО не были зарегистрированы. ( Кроме 15 и 18 ОО у НЛ ЗАКС; 1, 22 ОО ГорДумы Роста, '
         '23 ОО ГорДумы НЛ, все остальные подписи кандидатов по ОО в ГорДуму от НЛ были признаны недействительными)')),

    21:('AgACAgIAAxkBAAIHsmZ1ut4nONWQTPwTzrLIonxAmA-hAAKw3DEbk62wSwTz44BPiFJKAQADAgADeQADNQQ',
        ('Партии «Родина» было отказано в регистрации списков партии, видимо из-за брака подписей.\n\n'
        'Реальным сбором подписей за партию в КО занимались только Новые Люди, Роста и «За Правду». Причем у «Заправдовцев» часть'
         ' подписей была нарисована сборщиками, что не помешало партии зарегистрировать список. Остальные партии, не имеющие'
         ' парламентской льготы, подписей на земле не собирали, но все равно были зарегистрирован, как якобы собравшие их.\n\n'
        'По браку подписей было отказано примерно 30% самовыдвиженцев, тем, кого власть не хотела допускать до участия в выборах.'
         ' Так самовыдвиженец в 15 ОО ЗАКСа Кременев не был зарегистрирован из-за брака подписей, причем одну и ту же подпись '
         'ему браковали дважды и ошибки суммировали. Он обратился в ЦИК РФ, где обратил внимание на произвол ИК КО.')),

    22:('AgACAgIAAxkBAAIHz2Z1xtlhIhQUqmnE2aZPSM9rZhC4AAIV3TEbk62wS1FxBA9sq7yDAQADAgADeQADNQQ',
        ('ЦИК РФ рекомендовал провести новую проверку подписей кандидата, но ИК КО не стал этого делать, сославшись на то, что ИКСРФ является независимым органом и не обязана выполнять распоряжения ЦИК.\n\n'
        'Другой пример кандидата в гордуму от НЛ – Матросова, который тоже был уверен в своих подписях и обжаловал отказ'
         ' в своей регистрации в суде, приведя туда людей, которые за него подписались. Однако позиция ИК КО была в том, '
         'что живой подписант и подпись в подписном листе – это несопоставимые свидетельства, поэтому суд не должен принимать'
         ' это во внимание, с чем суд и согласился.\n\nЕсли уж я начал рассказывать про НЛ, то продолжу сначала про эту партию.'
         ' Ни для кого не секрет, что партия, проведшая свой учредительный съезд только в марте 2020 в период пандемии, просто не'
         ' могла самостоятельно набрать сторонников в регионах. ')),

    23:('AgACAgIAAxkBAAIHz2Z1xtlhIhQUqmnE2aZPSM9rZhC4AAIV3TEbk62wS1FxBA9sq7yDAQADAgADeQADNQQ',
        ('Причастность к полит-проекту НЛ действующей власти более чем очевидна. Свою деятельность партия начала в регионе ещё до начала кампании, в марте-апреле, раздавая санитайзеры и наборы бытовой химии Фаберлик населению.\n\n'
            'Во всероссийской ВК группе состоит 450 тыс участников.\nВ самой большой '
         '<a href="https://vk.com/faberlic.land40">группе Фаберлик-Калуга</a> 447 участников.\n\nГруппа ведётся , посты собирают'
         ' меньше 10 просмотров !\n\nГруппа ВК Новые люди Калуга – 3200 участников\nИз Калуги только 1376\nНе из РФ 1000.\nТеперь '
         'пробуем найти в калужской группе Фаберик кандидатов из Новых Людей\n<a href="https://vk.com/marinaarhitova">Марина Архитова</a>\n'
        '<a href="https://vk.com/jlitus">Юля Литус</a>\nТ.е. дефицит кадров партия НЛ восполняла из сетевой структуры Фаберлика.\n\n')),


    24:('AgACAgIAAxkBAAIHz2Z1xtlhIhQUqmnE2aZPSM9rZhC4AAIV3TEbk62wS1FxBA9sq7yDAQADAgADeQADNQQ',
        ('В основном кандидаты Новых людей – это мелкие молодые предприниматели ( и некоммерческие активисты, как к примеру '
         'эко-активисты), для которых важно продвижение своей персоны как индивидуального узнаваемого брэнда. С одной стороны '
         'это позволит привлечь новых клиентов, с другой стороны – обратить внимание на проблему, которой они очень озабочены. '
         'Они сами неоднократно публично заявляли, что не являются политиками и не собираются ими становиться, а участвуют в '
         'выборах для решения локальных задач и увеличения узнаваемости персонального бренда. '
         'Вот <a href="https://www.youtube.com/watch?v=2RcoGpmWem0">ролик</a> с их субботника, где они об этом говорят.\n\n' 
        'Кампания НЛ была самой финансовозатратной. Они сняли два офиса в центре Калуги ( ещё был офис в Обнинске), '
         'щедро платили агитаторам и сборщикам подписей. Однако, отсутствие хоть какой-то вменяемой политической программы')),

    25:('AgACAgIAAxkBAAIHz2Z1xtlhIhQUqmnE2aZPSM9rZhC4AAIV3TEbk62wS1FxBA9sq7yDAQADAgADeQADNQQ',
        ('препятствовало вовлечению полически-заинтересовнных людей. Основной состав сторонников и волонтеров НЛ просто '
         'зарабатывал деньги на этом проекте, не имея ни политических убеждений, ни желания просветиться в своем невежестве.\n\n'
            'Поначалу я рассчитывал, что офис НЛ станет аналогом Штаба Навального, где будут проходить лекции и публичные '
         'дискуссии, но я ошибся, штаб НЛ был максимально непубличным. Штаб НЛ не проводил никаких отрытых встреч, не было там '
         'ни лекций, ни диспутов. А о том, что там что-то произошло можно было узнать только пост-фактум, читая пост о прошедшем'
         ' событии ( впрочем аналогичная ситуация была характерна и для штабов ЛДПР и КПРФ), таким образом, администрация НЛ '
         'сознательно отсекала возможных сторонников и соискателей, работая строго по прочерченной московскими кураторами '
         'траектории,')),

    26:('AgACAgIAAxkBAAIHz2Z1xtlhIhQUqmnE2aZPSM9rZhC4AAIV3TEbk62wS1FxBA9sq7yDAQADAgADeQADNQQ',
        ('которая должна была привести полит-проект к одному мандату в ЗАКСе и одному мандату в ГорДуме Калуги, чего они '
         'впрочем добились.\n\nОльга Денисова, кандидат от НЛ организовала серию субботников, в ходе которых другие кандидаты, '
         'одетые в мерч партии, собирали мусор по скверам и паркам города. Однако, достойного медийного сопровождения этого '
         'псевдо-полезного действа не было, поэтому профит от этих собирательств мне кажется более чем сомнительным.\n\nНаружная '
         'реклама НЛ была развешана на всех разрешенных и множестве запрещенных мест, включая глухие деревни, отдалённые '
         'пригороды, рабочие поселки, остановки на трассах, и балконы многоквартирных домов. По некоторым данным за согласие '
         'повесить у себя баннер собственникам платили по 2000 р. ')),

    27:('AgACAgIAAxkBAAIHz2Z1xtlhIhQUqmnE2aZPSM9rZhC4AAIV3TEbk62wS1FxBA9sq7yDAQADAgADeQADNQQ',
        ('Реклама была однотипной надпись «Новые люди» и всё. Что касается кандидатов одномандатников, которые были зарегистриро'
         'ваны ( Максим Рябинин, 22 ОО ГорДумы, например), то партия наоборот затягивала и затрудняла согласование аги'
         'тационных материалов, чтобы уменьшить личную узнаваемость одномандатника.\n\nВидимо имея избыточный бюджет, '
         'который было необходимо освоить, НЛ посылали по 4 наблюдателя на один УИК, платя за 3 дня по 7 тыс наблюдателю. '
         'В основном это были студенты, которые не имели никакой иной заинтересованности в нахождении на УИКе, '
         'кроме финансовой.\n\nПодводя итоги, мне кажется, что Проект НЛ призван заместить уходящую в историю Партию Роста. '
         'О политической импотентности Партии Роста давно известно, но я не думаю, что НЛ окажутся более '
         'фертильной структурой.\n\n')),

    28:('AgACAgIAAxkBAAIHz2Z1xtlhIhQUqmnE2aZPSM9rZhC4AAIV3TEbk62wS1FxBA9sq7yDAQADAgADeQADNQQ',
        ('В итоге по спискам в ЗАКС Новые Люди набрали 8% голосов, что позволило им получить 2 мандата. '
         'Один достался жителю Московской области спортивному тренеру Артамонову, второй бухгалтеру строительной '
         'кампании Зубову. В ГорДуму прошел Роман Выборнов.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n🔹')),

    29:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('<b>Единая Россия</b>  \n\nНорма, ограничивающая количество сроков выборной должности срочно необходима, потому что '
        'депутаты ( в большинстве своем это конечно члены ЕР) превращают округа, по которым они избираются, в неотчуждаемую '
        'вотчину. Сместить таких наместников с их насиженных кресел путём выборов - невозможно. Почему ? Местные выборы не '
        'популярны у населения, на них приходит от 20 до 30% электората, потому что люди никак не связывают личные, общественные'
        ' и общедомовые проблемы с избираемой персоналией. Да и на самом деле, действующие депутаты являются максимально '
        'непубличными личностями, они не могут никого представлять. Избираясь по мажоритарной системе, долгоживущие депутаты '
        'получают поддержку менее 10% от списочного состава избирателей ! И этого оказывается вполне достаточно для бесспорной '
        'победы над конкурентами ')),

    30:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('( которые впрочем сами не ведут кампании, а выступают зачастую в роли статистов). Все-таки, чтобы картина была более'
         ' понятной непосвященному в электоральные тонкости читателю я подробней опишу механизм, позволяющий долгоживущим '
         'депутатам ( а нашем случае Единоросам) переизбираться от срока к сроку.\n\nПервый и самый действенный механизм, '
         'позволяющий привлечь сторонников - это выстроенная работа со всякими местными группами населения : например '
         'обществами ветеранов, спортивными клубами, председателями ТОСов и тд. Также депутаты могут приходить на всякие '
         'детские праздники с тортом и конфетами. С одной стороны – мелочь, с другой стороны – никто другой этим заниматься '
         'не будет. ( Каждый депутат в своем округе осваивает миллионный бюджет ежегодно). За 5 летний срок полномочий, депутат'
         ' по долгу службы или по личной ')),

    31:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('инициативе оказывает полезные услуги и «одаривает» ЛОМов в каждой такой группе, причем речь не всегда идёт о '
         'чем-то коррупционном. Нет, это может быть реконструкция двора, которая почему-то проводится под эгидой партии ЕР, '
         'может быть ремонт крыши спорт-зала, организация бесплатного проезда на конкурс или соревнование. Я не знаю, и не могу '
         'подтвердить конкретные факты, но я уверен, что именно так функционирует эта система. Кроме того, прямое взяткодательство'
         ' и посыл разных обещаний этим ЛОМам, тоже очень хорошо работает. А дальше, ЛОМы, используя личный авторитет, мобилизуют'
         ' политически неангажированных приближенных, и те идут и голосуют за того, на кого им указал тренер или старший по '
         'дому.\n\nВторой механизм привлечение нужных голосов – это использование службы соц.защиты для информирования'
         ' ( читай агитации) за действующего депутата. ')),

    32:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Очевидно, что подопечному соц.слубы сложно и не выгодно быть оппозиционером, потому что он во всем зависит от'
         ' благоволения государства, которое в нашем случае представляет депутат от ЕР. Эта категория избирателей '
         'вынужденно участвует в выборах и, разумеется, она лояльна действующей власти.\n\nИ последний аргумент, '
         'показывающий неравную конкуренцию между действующим депутатом и соискателем – это возможность указать на что-то новое'
         ' в районе ( пусть даже на торговый центр или супермаркет) и приписать появление этого новшества себе. Точнее, '
         'этот процесс происходит в голове избирателя, который переносит позитивные изменения произошедшие в его окружении '
         'на счет действующего депутата.\n\nВ переизбранном составе ЗАКСа 15 из 20 депутатов-одномандатников (75%) '
         'выбраны во второй или более раз (ЕР там 14 из 15).')),

    33:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('По спискам картина весьма похожа.\n\nВ новой ГорДуме свои мандаты сохранили 19 из 25 депутатов (17 ЕР). '
         'А новичкам от ЕР тоже были подобраны такие спарринг-партнёры, что их победа становилась безальтернативной '
         'просто благодаря рациональности этого выбора.\n\nТеперь давайте присмотримся более внимательно к этим '
         'верно-любимым народным избранникам. Весь пул депутатов от ЕР я условно разделяю на 4 группы исходя из причины, '
         'побуждающей их становится депутатом.\n\nПервая группа – это Профессиональные депутаты, которые получают зарплату, '
         'или лидеры ТОСов, тоже на зарплате\n(Например Иванов Александр Георгиевич, 11.08.1953, ЕР.\nГлава городского '
         'самоуправления. Давно участвует в выборах.\n')),

    34:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('В 2001, 2005, 2010, 2015 годах избран депутатом Городской Думы по избирательному округу №3, расположенному в'
         ' центральной части города. 1 октября 2015 года тайным голосованием во второй раз был избран своими коллегами на '
         'должность Главы городского самоуправления города Калуги, до этого трижды избирался председателем Думы. С 2006 года '
         'является председателем Калужского областного регионального отделения общероссийской общественной организации'
         ' «Всероссийский Совет местного самоуправления».\n\n<a href="https://vk.com/id173429642">Страница ВК</a> создана в'
         ' 2012 г. Начал ее вести в феврале 2020. 122 друга.)\n\nПример 2. Коняхина Татьяна Ивановна 02.06.1960 ЕР.\n'
            'Глава Некоммерческой организации "Совет (Ассоциация) муниципальных образований Калужской области\n'
            '<a href="https://admoblkaluga.ru/main/society/goven/public_organizations/sovet-mo/">специалист</a> ')),

    35:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Вторая группа - люди, у которых бизнес связан со строительством или сферой ЖКХ, или со сдачей в аренду нежилых '
         'помещений, или они, как директора фирм будут продавать городу свои услуги, или они аффелированы с такими бизнесами. '
         'Своекорыстный интерес. Это самые богатые депутаты.\n\nПример 1. \nБоринских Федор Анатольевич 24.09.1970, ЕР\n\n'
            'Бывший директор кинотеатра центральный. Действующий депутат.\n\nИП – управление арендой собственного или '
         'арендованного помещения. В ГорДуме занимается лоббированием выделения участков под точечную застройку в городе, '
         'а потом продаёт этот участок застройщику за 40% площадей будущего жилфонда.\n\n'
         '<a href="https://www.kp40.ru/narnews/refuse/27244/">Статья</a> про него')),

    36:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Пример 2.\nЗахаров Роман Анатольевич 27.02.1975 ЕР\n\nООО "Газстроймонтаж", директор\n\nПолучил благодарность от'
         ' Шапши за организацию ОГ. <a href="https://vk.com/id591703303">Страница ВК</a> создана 27.05.20. 100 друзей. '
         'Репостит провластные паблики\n\n<i>«Предпринимательство – это не только взлеты, но и трудности. Поначалу, а моя фирма'
         ' открылась в 2008 году, мне приходилось быть в одном лице директором, бухгалтером, главным инженером, а еще и '
         'нанимать сотрудников. Офис наш тогда располагался в микроавтобусе. Сейчас у нас есть комфортабельное помещение, '
         'своя база – территория с транспортом, ремонтной мастерской и складами, появилось все, что необходимо для '
         'строительноэксплуатирующей организации. Хочу отметить, что ООО «Газстроймонтаж»</i>')),

    37:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('<i>является представителем многих брендов по газовому оборудованию в Калужской области. Ежегодно мы проводим '
         'обучение своих специалистов в учебных центрах России и за границей, где технологии не стоят на месте.»</i>\n\n'
        'Идёт в депутаты, чтобы получать заказы на строительство газовых коммуникаций.  <a href="http://kaluga24.tv/roman-zaharov-moj-printsip-sozidanie/">Статья о нем</a>\n\n'
        'Пример 3. \nСотсков Константин Валерьевич, 25.06.1971 ЕР\n\nИП, что-то с ЖКХ, были контракты от администрации. '
         'Вид Деятельности кампании – Строительство жилых и нежилых объектов.\nУчаствует в выборах с 2010 г.\nВ 2015 г '
         '– шестикратный отрыв от ближайшего соперника (1200 голосов). Действующий депутат\nСтраницы ВК – нет ( по его '
         'собственному признанию)\nДоход за 2019 г = 31 млн.руб.\nЕго бизнес – это капитальный ремонт многоквартирных домов\n')),

    38:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Третья группа – «техничесике единоросы» - люди, которые являются неотъемлемой частью партии ЕР, они своим '
         'положением обязаны этой партии, выполняют партийную работу ( не путать с депутатской работой), всегда поддерживают '
         'партию власти. Они нужны для внесения всяких предложений ( которые придуманы в администрации) и голосования за такие '
         'предложения( например Кононова Наталия Аркадьевна 19.04.1973 ЕР\nРаботает в ГорДуме Главным специалистом отдела'
         ' организационно-контрольной работы Управления делами.\n\nУчаствовала в выборах в 2015 г по списку 15 рг, но не '
         'прошла)\n\nПример 2. Борсук Виктор Васильевич 06.02.1966 ЕР, ДД.\n\nООО "Инвестиционно-управляющая компания "Планета",'
         ' вице-президент компания убыточная согласно <a href="https://www.rusprofile.ru/id/4185481">этому сайту</a> относится к рубрике Агенства Недвижимости')),

    39:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Является президентом благотворительного фонда «Планета», уже тринадцать лет оказывающего поддержку детским '
         'творческим коллективам, спортивным командам и общественным объединениям, подразделениям ОМОНа и ОВД, проходящим '
         'службу в горячих точках.\n\nВ 2005, 2010, 2015 годах избирался депутатом Городской Думы города Калуги по округу'
         ' №17 и возглавляет комитет по территориальному развитию города и городскому хозяйству.\n\nВ 2007 году был отмечен'
         ' дипломом регионального уровня как лауреат проекта «Профессиональная команда страны».\n\nВ 2015 году постановлением'
         ' губернатора Калужской области был награждён юбилейной медалью «70 лет Калужской области».\n\nВ 2016 году был награждён медалью за вклад в развитие местного самоуправления.\n\n')),

    40:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Четрвертая группа - «Идейные единоросы»\n\nНе стоит обманываться, будто это самые важные системообразующие люди в партии.'
         ' Нет, наоборот, это люди с какими-то своими социальными убеждениями, которых партия использует для презентации своей'
         ' «народности», патриотизма, культуры, здорового образа жизни и т.д.\n\nПример 1. Одиночников Александр Владимирович'
         ' 05.05.1958, ДД\n\nЗам директора НПО Лавочкина\nВ 2001, 2005, 2010 и 2015 годах избирается депутатом Городской Думы'
         ' Калуги по избирательному округу №7.\n\nв 1975 году окончил Калининское суворовское военное училище, в 1979 году '
         '- Московское высшее военное общевойсковое командное училище, в 1991 году закончил с отличием военную академию '
         'имени М.Ф. Фрунзе.')),

    41:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Учредитель - КАЛУЖСКОЕ ОБЛАСТНОЕ ОТДЕЛЕНИЕ ВСЕРОССИЙСКОЙ ОБЩЕСТВЕННОЙ ОРГАНИЗАЦИИ ВЕТЕРАНОВ '
         '<a href="http://bbratstvo40.ru/category/events/">"БОЕВОЕ БРАТСТВО"</a>\n\nучредитель - РЕГИОНАЛЬНАЯ '
         'БЛАГОТВОРИТЕЛЬНАЯ ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ "КАЛУЖСКОЕ СУВОРОВСКО-НАХИМОВСКОЕ СОДРУЖЕСТВО"\n\nЕго работа в качестве '
         'депутата - это поддерживать патриотические силы и т.п. В кресле депутата его удерживает отчасти лобби силовиков.\n\n\nП'
         'ример 2. Кривовичев Александр Анатольевич, 11.03.1953 , ЕР, директор Драм театра. Действующий депутат. '
         'Участвует в выборах с 2010 г.<a href="https://vk.com/alexkrivovichev">ВК</a>, 200 друзей, страница создана '
         '27 июля. Но пишет судя по всему – сам. Репрезентует своей персоной культурную интеллигенцию.')),

    42:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Не сказать, что единоросы очень активно вели свою кампанию, плакаты вывешивали в своих округах. '
         'В некоторых рекламные кампании были совмещенными по стилю ГорДума+ЗАКС. Рекламы кандидатов по партийным спискам '
         'я не видел. Некоторые скрывали свою партийную принадлежность. Иногда даже происходили дворовые встречи с кандидатами,'
         ' на которые приходило менее 10 жителей и спектр обсуждаемых там вопросов не выходил за рамки проблем местного '
         'благоустройства и ЖКХ. Никаких диспутов между ЕР и другими кандидатами не было, потому что абсолютное большинство из'
         ' них не вели кампаний.\n\nОтдельно хочу отметить ситуацию о присутствии кандидатов в социальной сети ВК. '
         'До весны 2020 г практически ни у кого из них не было официальной депутатской страницы, где они могли бы получать '
         'сообщения от жителей, чьи интересы они якобы представляют.')),

    43:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Т.е. данная ситуация как нельзя лучше показывает непубличность и труднодоступность народных избранников. '
         'По всей видимости им централизовано была дана рекомендация зарегистрировать личную страницу ВК и начать с ее '
         'помощью медио-сопровождение своей депутатской деятельности. Что они и сделали с период с апреля по июль 2020. '
         'Некоторые писали по 10 постов в день, причем я думаю привлекали спец райтеров и фотографов для создания контента. '
         'Но для меня более неприятно не фальшивость этой псевдо-открытости депутата или имитация им своей общественной полезности, '
         'а тот факт, что есть кто-то в России, кто может командовать едросами как марионетками, понуждая выполнять внешние '
         'указания.\n\n\nВпрочем, многие из них уже забросили эту указиловку, как например '
         'депутат ЗАКСа  <a href="https://vk.com/sotnikov_obninsk">Сотников</a>')),

    44:('AgACAgIAAxkBAAIIGmZ13BWGWLOG1uX80_bn391f8avjAAJI4zEbnIiwSwLzd3bqbL54AQADAgADeQADNQQ',
        ('Теперь поговорим об итогах ЕР и единоросов на выборах. \n\n\n\nВ общей сложности при идентичной 2015 году '
         'явке (35% по области) партия ЕР потеряла более четверти своих сторонников – 45000 голосов.\n\n\n\nПереизбранные'
         ' одномандатники набрали в полтора- два раза меньше голосов чем в прошлые '
         'выборы.\n\n\n\nВ ЗАКСе похожая картина.')),

    45:('AgACAgIAAxkBAAIH0WZ1xyTYLFQXXYBtQw9PBc8BvGtoAAIZ3TEbk62wS7bisA1xiKd8AQADAgADeQADNQQ',
        ('Только члены ЕР, которые являются одновременно председателями ТОСов и ТСЖ не утратили поддержки избирателей, а '
         'иногда и преумножили ее, так как реально работают в своем округе ( например Капитонова прибавила 500 голосов по'
         ' сравнению с 2015 г). Отрыв от ближайшего соперника стал не пятикратным, а двукратным. В этих результатах видна потеря'
         ' рейтинга и доверия к партии власти, проведшей пенсионную реформу. Тем не менее, как бы там ни было, но стоит еще раз'
         ' обратить внимание на тот факт, что по своему социальному положению, уровню доходов, общественной значимости, '
         'послужному бэкграунду кандидаты от ЕР не имели равных соперников в своих округах и региональных группах. Если '
         'исходить не из стратегии протестного голосования, и не питать отвращения к партии с эмблемой медведя, то просматривая'
         ' бюллетень, непредвзятый избиратель рационально должен был останавливать')),

    46:('AgACAgIAAxkBAAIIOGZ13wEE-isJG-pv9-8aFx2ZRnsWAAJj4zEbnIiwS-4eqlse8bw3AQADAgADeQADNQQ',
        ('свой выбор на кандидате от ЕР, исходя из вышеперечисленных доводов.\n\n\n<b>Партия Яблоко</b>\n\nПредставлена в'
         ' ГорДуме одним депутатом – Колесниковым. Он интересен тем, что раньше был членом ЕР, а потом его то ли '
         'командировали на ответственную работу рулить Яблоком, то ли выгнали из ЕР и отправили в ссылку в яблоневый сад. '
         'Но свой прикормленный округ, как депутат, он не потерял. Очевидно, что на существование представительства «Яблока» '
         'имеется прямое указание из федерального центра, в противном случае этот фрукт давно бы исчез с политического стола '
         'ГорДумы КО. Тем не менее, за время существования КРО Колесников сознательно вел политику на отказ расширять членство '
         'и не вести никакой другой, кроме персональной кампании, а кампании федерального уровня проводить предельно плохо. Дело'
         ' в этот раз дошло до того,')),

    47:('AgACAgIAAxkBAAIIOGZ13wEE-isJG-pv9-8aFx2ZRnsWAAJj4zEbnIiwS-4eqlse8bw3AQADAgADeQADNQQ',
        ('что несколько молодых и амбициозных калужан, обратились с жалобой на Коленикова к Шлосбергу, из-за того, '
         'что им отказывают выдвигаться в ГорДуму как кандидатам от Яблока. Колесникову дали указание из Москвы – выпустить от'
         ' Яблока всех желающих. Когда он вынужденно это сделал, в его 24 округе администрация сразу зарегистрировала '
         'однофамильца Колесникова, чтобы шантажировать главного садовода. По требованию администрации кандидаты от Яблока '
         'не должны были активно вести кампанию, чтобы случайно не победить, иначе лже-Колесникова не снимут, и реал-Колесников '
         'проиграет выборы из-за распыления голосов. В общем, Колесников выполнял сложную работу : как не противоречить воле '
         'Шлосберга и при этом не потерять свою вотчину ( а в этом плане он нисколько не отличается от едросов, и использует '
         'свое депутатство для лоббирования точеной застройки в районе, с чего имеет премию от застройщиков.')),

    48:('AgACAgIAAxkBAAIIOGZ13wEE-isJG-pv9-8aFx2ZRnsWAAJj4zEbnIiwS-4eqlse8bw3AQADAgADeQADNQQ',
        ('ЕР от себя там выдвинула технического кандидата – молодую методистку). От Яблока было выдвинуто 15 кандидатов '
         'в ГорДуму ( в ЗАКС Яблоко не выдвигалось вообще). Большинство из них – это технические кандидаты, неоднократно прежде '
         'участвующие от Яблока в выборах. Это всякие домохозяйки и знакомые Колесникова, получающие за это вероятно какое-то '
         'вознаграждение (5000 р ?). Но полит-актив Колесников распределил на заранее непроходные округа : так по Первому ОО '
         'Сергея Ступникова он поставил против единороса Боринских – одного из самых богатых депутатов. Причем, для снятия '
         'угрозы победы Ступникова ( который к слову сказать вел кампанию достаточно вяло, как и остальные «живые» яблочники, а'
         ' больше надеялся на Умное Голосование Навального) не была снята по подписям кандидатка от партии Роста тату-мастер '
         'Дарья Павловская ( которая вообще не делала ни-че-го и заняла последнее место в округе).')),

    49:('AgACAgIAAxkBAAIIOGZ13wEE-isJG-pv9-8aFx2ZRnsWAAJj4zEbnIiwS-4eqlse8bw3AQADAgADeQADNQQ',
        ('В третьем ОО против председателя ГорДумы Иванова он выставил Василия Павлова. Ну то есть тоже без шансов. Хотя'
         ' были округа, где картина выглядела не так безнадёжно.\n\nВ конечном итоге лже-Колесникова удалось снять через суд,'
         ' из-за неправильно оформленных документов, и реал-Колесников в два раза увеличил свою поддержку с 922 до 2052 голосов.'
         ' Ни один другой яблочник не занял даже третьего места по округу.\n\nВ порядке курьёза могу ещё рассказать один '
         'смешной случай : дело в том, что для агитации Шапши была выбрана красно-зелёная гамма, которая обычно характерна '
         'для Яблока. Так вот, в эту кампанию у Колесникова цветовая гамма изменилась на чёрно-синюю. Случайность ? не думаю)))'
         '.\n\n\n\nПо спискам Яблоко набрало менее 2% голосов.')),

    50:('AgACAgIAAxkBAAIIQmZ14JVmkkWSPR9iTj0cEcZfslR-AAJw4zEbnIiwS9yadito2pakAQADAgADeQADNQQ',
        ('<b>Партия КПРФ</b>  \n\nБудучи главной оппозиционной партией страны, калужское КРО не на шутку '
         'обеспокоилось возможностью провести большее количество кандидатов, чем предусматривают заключенные прежде'
         ' договоренности с властью. Поэтому местные коммунисты по возможности спускали кампанию на тормозах. Я если честно'
         ' не могу припомнить ни одного яркого предвыборного события, организованного КПРФ. Правда у них был какой-то автопробег, '
         'но возможно не в самой Калуге.\n\nПо поводу кандидатов я могу сказать так : где была возможность выдвинуть '
         'сотрудника исполкома, который получает зарплату за свое членство в КПРФ, они это делали. Где такой возможности не '
         'было - брали кандидатов с улицы. В этот раз у КПРФ было необычно много кандидатов 80-х гг рождения. Это учителя, '
         'врачи, домохозяйки, безработные.')),

    51: ('AgACAgIAAxkBAAIITWZ14naCE2f_tDtg98w6AudXXchGAAJ_4zEbnIiwS1bsJZj6YnmAAQADAgADeQADNQQ',
         ('Отличие этих кандидатов от кандидатов от ЛДПР в том, что это всё-таки реальные люди, хоть и дилетанты в политике.'
          ' Относительно их активности в соц-сетях я не могу сказать, что кандидаты публиковали и репостили много политического'
          ' контента. Профили у многих их кандидатов вообще закрыты, количество друзей небольшое, призывов поддержать владельца '
          'страницы на выборах – нет. Т.е. медиа сфера банально выпадала из агитации коммунистов, а слабая коммуникация'
          ' показывала отсутствие депутатской жилки.\nКПРФ тоже долго затягивала согласование агитационных материалов, но по '
          'совокупности, агитация от КПРФ была самой массовой,')),

    52: ('AgACAgIAAxkBAAIIQmZ14JVmkkWSPR9iTj0cEcZfslR-AAJw4zEbnIiwS9yadito2pakAQADAgADeQADNQQ',
         ('уступая только фэйсу Шапши. Одномандатники размещали свои фото, некоторые весьма оригинальные.\n\nЯ брал'
          ' <a href="https://www.youtube.com/watch?v=sHPBgr3dp4w">интервью</a> у одного из кандидатов – Константина '
          'Ларионова, в котором он главным пунктами своей программы называл подотчетность депутата избирателям и контроль за '
          'деятельностью исполнительной власти.\n\nКандидат по 18 ОО Сергей Личман <a href="https://www.youtube.com/watch?v=pSmp7w59stM">жаловался</a>  '
          'на отсутствие возможности заказать политическую агитацию на рекламных ресурсах города.\n\nПодводя итоги, я хочу '
          'подчеркнуть, что на самом деле кандидаты от КПРФ не имели намерения победить, поэтому их предвыборная кампания хоть'
          ' и была проведена реальными и в чем-то идейными людьми, но актуальными политическими лидерами в глазах избирателей '
          'они не являлись. Вообще, конечно, сразу обращает')),

    53: ('AgACAgIAAxkBAAIIXGZ15qV3a_Y2nZ2yqN8FxlddTUWrAAKS4zEbnIiwS1xt3yhMqCtpAQADAgADeQADNQQ',
         ('на себя внимание легковесность кандидатов по сравнению с ЕР, хотя КПРФ в большинстве округов заняло 2 место, но '
          'настоящих успешных людей среди коммунистов было мало. Ни одного мандата партия по одномандатным округам не '
          'получила.\n\nКПРФ активно призывало становиться наблюдателями за выборами. Я записался взять у них '
          'направление, но на обучение меня так никто и не приглашал.\n\n\n<b>Партия ЛДПР</b>\n\nНа самом деле из всех '
          'кандидатов от ЛДПР «живых» я могу назвать только двух - Гераськина – молодой психолог, и Лозенко – калужский партократ,'
          ' они хоть как-то вели кампанию ( страницы ВК у них тоже отражают их высокую социальную активность,'
          ' поэтому для них ЛДПР это не судьба, а возможность начать свою ')),

    54: ('AgACAgIAAxkBAAIIXGZ15qV3a_Y2nZ2yqN8FxlddTUWrAAKS4zEbnIiwS1xt3yhMqCtpAQADAgADeQADNQQ',
         ('политическую карьеру).\n\nОстальные кандидаты от ЛДПР – технические. В Энциклопедии кандидатов можно найти,'
          ' что они много раз участвуют в разных выборах от ЛДПР, получая за это какую-то зарплату. Сами они не делают '
          'абсолютно ничего, включая подачу документов в ИК КО. Это статисты, которые нужны для декорирования системы '
          'многопартийности в области и в стране, т.к. никакой программы или идеологии партия ЛДПР не имеет. Разумеется, '
          'что ЛДПР не может выиграть в округе, а получает свой мандат за счет федерального брэнда «ЛДПР», который является '
          'единственным слоганом, столь же бессмысленным, как и другие предвыборные лозунги конкурентов. Что касается отделения '
          'партии, то оно работает круглогодично, но… в непубличном режиме. То есть о мероприятиях, которые там происходят '
          'можно узнать только пост-фактум ( я состою в их группах ВК. ')),

    55: ('AgACAgIAAxkBAAIIXGZ15qV3a_Y2nZ2yqN8FxlddTUWrAAKS4zEbnIiwS1xt3yhMqCtpAQADAgADeQADNQQ',
         ('Они немногочисленны примерно 500 участников). В время кампании можно было прочитать посты о '
          'том, что кандидаты от ЛДПР починили электричество в подъезде или другую подобную чушь. Рекламы '
          'одномандатников не было – просто надпись «Голосуйте за кандидатов от ЛДПР»\n\nЕдинственное, что'
          ' мне понравилось – это предвыборной ролик, который можно использовать как для губернатора, так и'
          ' для местных выборов, только его практически нигде не показывали\n\nТем не менее, набрав 8% по спискам ЛДПР '
          'Получила 2 мандата в калужский ЗАКС, и один из них достался Дмитрию Лозенко, который занял последнее место в '
          'своем округе №9 ( менее 5% от списочного состава избирателей), а в ГорДуму его результат составил всего 257 '
          'голосов, он уступил второе место кандидату от КПРФ, но стал депутатом ЗАКСа. Этот случай наглядно демонстрирует '
          'возможность через ')),

    56: ('AgACAgIAAxkBAAIIZmZ16LLnoTMPTdJhcuD-3Ueaai70AAKn4zEbnIiwS3lgmm4fr7ZiAQADAgADeQADNQQ',
         ('«оппозиционные» парламентские партии в возрасте 25 лет стать депутатом областного собрания !'
          ' По одномандатным округам побед у ЛДПР нет.\n\n\n<b>Партия СР</b>\n\nВ эту кампанию партия СР была оформлена '
          'как спойлер КПРФ. Слоган «За Новый Социализм» и желто-коричневый плакат без лиц кандидатов. Вот и вся концепция '
          'уходящей в политическое небытие партии.\n\nПартия получает два мандата по спискам, и один от депутата Смоловика\n\nСР'
          ' – традиционно рекламировала кулинарию и заготовки, а также раздавала настенные календари на полгода'
          ' ( с калужским пейзажем Оптиной Пустыни) отпечатанные тиражом 270 000 экземпляров. По одному на каждое '
          'домохозяйство в области !')),

    57: ('AgACAgIAAxkBAAIIbGZ16h29jNOxYUlzYEc6deTsoFHFAALA4zEbnIiwSxSeWuxf8YnwAQADAgADeQADNQQ',
         ('Также реклама партии была заметна в интернете, на сайтах КО.\n\n\nКандидаты СР- не вели свои страницы в соц сетях,'
          ' за исключением кандидата в губернаторы от СР, которая также ведет и партийный паблик. От технических кандидатов '
          'от ЛДПР их отличает отсутствие политического прошлого. Т.е. просто набрали добровольцев охочих за лёгкой деньгой '
          '( учитывая, что их одномандатник Смоловик управляет страховой кампанией, это вполне объяснимо). Смоловик выиграл'
          ' в 14 ОО ГорДумы и 8 ОО ЗАКСа. Партия СР набрала 8% в ЗАКС и 11% в ГорДуму Калуги')),

    58: ('AgACAgIAAxkBAAIIfmZ17Wp778dWcdXcRbsEBxWleL6WAAPkMRuciLBLq2hk12MtqZwBAAMCAAN5AAM1BA',
         ('<b>Партия «За Правду»</b>  \n\n\nПолит Проект Захара Прилепина, призванный заменить «Родину», и аккумулировать '
          'сочувствующих НОДу. Не получил мандата в КО.\n\nОднако их палатки можно было заметить в разных спальных районах '
          'города, где студенты записывали пожелания и жалобы жильцов соседних домов. На зарплату они не жаловались. Также '
          'были баннеры на сайтах\n\nКПСС, Коммунисты России, Партия Роста, набрали менее 3% по спискам, - не получили мандат.')),

    59: ('AgACAgIAAxkBAAIIgWZ17ZiHhqPbAl8euSQ2R9s2tbhHAAIC5DEbnIiwS37C3wWInTDaAQADAgADeQADNQQ',
         ('<b>Самовыдвиженцы</b>  \n\n\nВообще всего в Гор Думу было 40 самовыдвиженцев, 14 из них получили отказ в регистрации. '
          'Из оставшихся 26 – примерно половина – это спойлеры, работающие в городской управе в Управлении по развитию '
          'территорий.\n\n\nВ ЗАКС было всего 8 самовыдвиженцев, все получили отказ в регистрации по подписям.\n\n\n\nКандидата '
          'Александра Рахматуллаева и его супругу (самовыдвиженцев) не зарегистрировали по браку подписей, как и многих '
          'других кандидатов-самовыдвиженцев, какие именно подписи бракованные пояснять отказались.')),

    60: ('AgACAgIAAxkBAAIIgWZ17ZiHhqPbAl8euSQ2R9s2tbhHAAIC5DEbnIiwS37C3wWInTDaAQADAgADeQADNQQ',
         ('<b>Кейс Платова</b>  \n\nПлатов бывший единорос, которого исключили из ЕР после ДТП со смертельным исходом. '
          'После отбытия наказания в колонии поселения Платов решил вернуться в политику, где у него бизнес интересы в '
          'строительной сфере. Сначала он подал документы от Яблока, но Колесникова вынудили отозвать этот выдвижение. Тогда он'
          ' собрал подписи (65 штук) и был зарегистрирован по 14 ОО, где бывший единорос Окунев уходил в ЗАКС, а на место '
          'депутата претендовала (?) молодая едроска Зельникова. Он активно вел кампанию, встречался в жителями, расклеивал '
          'плакаты и даже проводил свои предвыборные опросы, чтобы узнать рейтинг. В итоге он выиграл, чем очень разозлил '
          'телеграм канал Калужский Мечтатель.\n\n\n\n🔹')),

    61: ('AgACAgIAAxkBAAIIgWZ17ZiHhqPbAl8euSQ2R9s2tbhHAAIC5DEbnIiwS37C3wWInTDaAQADAgADeQADNQQ',
         ('<b>Кейс Артамонова</b>  \n\nАртамонов – директор УК «Техно-Р», тоже хотел стать депутатом, по очевидным причинам. '
          'Сначала, так же, как и Платов он подал документы от Яблока, но Колесникову сказали отозвать эту кандидатуру. '
          'Тогда он собрал подписи и был зарегистрирован по 19 ОО. Но администрация проявила упрямство и зарегистрировала ему '
          'двойника лже-Артамонова. Несмотря на щедрую кампанию и организацию концерта реал-Артамонов проиграл едросу Голубеву, '
          'хотя совокупный результат двух Артамоновых превышает голоса за Голубева. Спойлер сработал.\n\n\n\n\n\n\n🔹')),

    62: ('AgACAgIAAxkBAAIIgWZ17ZiHhqPbAl8euSQ2R9s2tbhHAAIC5DEbnIiwS37C3wWInTDaAQADAgADeQADNQQ',
         ('<b>Кейс Заболоцкого</b> ( Новые Люди)  \n\nВ 15 ОО ( Малоярославец) выдвинулся Владимир Заболотский от партии НЛ. '
          'Учитывая локальную известность, самостоятельное ведение компании и усталость электората от ЕдРа, рейтинг Заболотского'
          ' быстро рос. Но, похоже у Новых Людей была уже заранее оговоренная программа участия в этих выборах, без триумфальных'
          ' побед и реального прихода в политику. Поэтому, Центральный Аппарат партии и лично Алексей Нечаев отозвали выдвинутого'
          ' кандидата, без объяснения причин. Кандидат оспорил это решение в городском суде. Получил отказ. Подал апелляцию, где '
          'принято решение о неправомерном снятии кандидата.\n\nВ настоящий момент дело рассматривается верховным судом РФ.\n\n'
          'Вот что Заболотский <a href="https://www.youtube.com/watch?v=0nqcaIkLiY4">говорит</a> сам по поводу случившегося\n\n🔹')),

    63: ('AgACAgIAAxkBAAIIjGZ18KQb115KpIM5wiXA6eraNB-LAAIt5DEbnIiwS_GHSTDvUTD2AQADAgADeQADNQQ',
         ('<b>Дни Голосования 11-13 сентября 2020</b>  \n\nЕДГ не вызвал ажиотажа у населения, не смотря на то, что 11 '
          'сентября выборы проходили «как бы в условиях досрочного голосования», то есть одновременно ещё шла агитация. '
          'Новые Люди одели промоутеров в жилетки со своим брэндом и отправили их гулять перед входами в УИКи.\n\nАктивно'
          ' приводом избирателей власть не занималась. Заявок на надомное голосование в городе было минимальное количество.'
          ' Наблюдателей на участках было много за счет НЛ, плюс по 2 наблюдателя от ЕР—ОП, один от КПРФ. Остальные партии и '
          'кандидаты не направляли наблюдателей массово. Общая явка по области составила 35%, это такой же показатель, как и в '
          '2015 г. В городе эта цифра ещё меньше около 30%. Наименьшая явка была в субботу 12 сентября. Голосование на придомовой'
          ' территории ')),

    64: ('AgACAgIAAxkBAAIIjGZ18KQb115KpIM5wiXA6eraNB-LAAIt5DEbnIiwS_GHSTDvUTD2AQADAgADeQADNQQ',
         ('насколько мне известно в этот раз в КО не проводилось. В сельской местности поддержка ЕР была традиционно больше,'
          ' чем в городах. Наибольшей явкой отличался последний день голосования 13.09.20. На его долю приходится где-то 40%'
          ' голосов. Молодёжь ожидаемо оказалась самой пассивной участницей голосования. Также можно было отметить более высокую'
          ' активность работников бюджетных организаций, чем остальных категорий избирателей.\n\nВ этот раз одновременно '
          'проходило 5 видов голосования, что делает подведение итогов весьма трудоёмкой процедурой. Отсутствие '
          'заинтересованности наблюдателей и их необученность (непонимание всех возможных способов фальсификации) настолько '
          'снижали качество наблюдения, что оно, по сути, было формальным.\n\nСогласно протоколу, проголосованные бюллетени в '
          'первый и второй день досрочного')),

    65: ('AgACAgIAAxkBAAIIjGZ18KQb115KpIM5wiXA6eraNB-LAAIt5DEbnIiwS_GHSTDvUTD2AQADAgADeQADNQQ',
         ('голосования убирались в специальный сейф-пакет, на котором могли расписаться наблюдатели. Однако, по сообщениям '
          'очевидцев, по ночам в помещениях УИКов горел свет, а члены УИК старались выпроводить наблюдателей домой, а самим '
          'остаться в помещении для голосования. Есть даже видео-запись с УИКа, где председатель бегает с разорванным '
          'сейф-пакетом. Всё это вызывает недоверие у наблюдателей в отношении ночного фальсификата.\n\nПо их мнению дело '
          'обстояло так :\n\nНочью сейф-пакет аккуратно вскрывали и производили подмену бюллетеней. А потом незаметно '
          'заклеивали назад.\n\nВбрасываемые таким образом бюллетени могли быть получены сверх ведомости из ТИКа, или'
          ' использовались чистые бюллетени из пачек по 50 шт. К примеру, из 10 пачек по 50 штук брали по 5 штук, чтобы было'
          ' незаметно уменьшение общего количества, а потом при')),

    66: ('AgACAgIAAxkBAAIIjGZ18KQb115KpIM5wiXA6eraNB-LAAIt5DEbnIiwS_GHSTDvUTD2AQADAgADeQADNQQ',
         ('подсчете неиспользованных бюллетеней пересчитывали общее количество, считая не штуки, а пачки.\n\nОднако против'
          ' такой гипотезы есть контр-доводы :\n\nВо-первых, при такой фальсификации в ГАС-выборах должны были бы оказаться'
          ' маркерные участки, на которых фальсификаций не было ( довольно сложно представить, чтобы выборы были '
          'сфальсифицированы на всех участках), а я не нашел подобных электоральных аномалий.\n\nВо-вторых, каким образом'
          ' должна была бы быть искажена воля избирателя ? Если в сторону ЕР, то отрыв от ближайшего конкурента на каждом УИКе '
          '– это десятки голосов. А по спискам ЕР набирала меньше, чем по ОО. К тому же поддержка партии снизилась с 42 до 30%'
          ' в ГорДуму, и с 56 до 42 % в ЗАКС. Поясняю : одномандатник не мог победить единороса, по сценарию этих выборов. А по '
          'парт-спискам ЕР понесла ощутимый убыток.\n\n')),

    67: ('AgACAgIAAxkBAAIIjmZ180KgZ3FjHlt5WfssirmZfKRjAAIx5DEbnIiwS1NQAAHP9gx3aQEAAwIAA3kAAzUE',
         ('Подобные подозрения возникают из-за полного недоверия к организаторам выборов, и отсутствие прозрачности в виде '
          'трехдневного голосования с неконтролируемым ночным перерывом, который только укрепляет этот кризис доверия.\n\n<b>«Умное Голосование» в КО</b>\n\n'
          'Собранием независимых граждан и политиков Калуги и области был определён список кандидатов для программы '
          '«Умного Голосования» Алексея Навального. После публикации списка для УГ под ним подписались многие другие общественные '
          'организации, политические деятели и гражданские активисты, чтобы как можно шире разрекламировать выбранных кандидатов. '
          'В большинстве округов предпочтение было отдано кандидатам от КПРФ и не только из-за партийного бренда, но также учитывался'
          ' профессиональный статус, социальный капитал, медийность и качество ведения кампании. Кандидаты от КПРФ по этим показателям '
          'опережали эсеров и жириновцев. ')),

    68: ('AgACAgIAAxkBAAIIjmZ180KgZ3FjHlt5WfssirmZfKRjAAIx5DEbnIiwS1NQAAHP9gx3aQEAAwIAA3kAAzUE',
         ('Иногда выбрать стоящего претендента было чрезвычайно трудно. Таким был 8 округ ГорДумы. Там конкуренцию'
          ' старушке-едроске Ставиской составляли :\n\n- Безработный от СР\n\n-Технический кандидат от ЛДПР\n\n'
          '- Фрик от КПРФ – Артёмов, который уже участвовал в выборах по этому округу в 2010 г и не добрал 200 голосов.\n\n'
          '- Спойлер из гор администрации.\n\n- Рахматуллаеву по этому округу не зарегистрировали как самовыдвиженку.\n\n\n'
          'В конечном итоге был выбран Артёмов. Ставиская там уже настолько всем надоела, что по предварительным данным Артёмов обошел ее,')),

    69: ('AgACAgIAAxkBAAIIjmZ180KgZ3FjHlt5WfssirmZfKRjAAIx5DEbnIiwS1NQAAHP9gx3aQEAAwIAA3kAAzUE',
         ('и его даже поздравили однопартийцы. Однако потом на последнем участке, в результате какой-то неясной ситуации у'
          ' Ставиской добавилось голосов. Наблюдатель от СР утверждал, что был вскрыт сейф-пакет, бюллетени подменены. Многие '
          'предлагали Артёмову оспаривать результаты выборов в суде, но он отказывался, отговаривался, ссылался на то, что ему'
          ' намекнули, что дескать, если он затеет канитель с судами, то в городе он работы больше не найдёт. В общем желания'
          ' бороться за свой мандат кандидат от УГ не показал.\n\nУспешность УГ можно определить как получение рекомендованным '
          'кандидатом второго места по округу, максимальное приближение к фавориту. Оно сработало процентов на 80%. Полная'
          ' неудача оказалась только с кандидатами от Яблока, они не набрали и 3 места. Рябинин от НЛ, хоть и получил 2 место, '
          'но там 2, 3, 4 места все имеют примерно одинаковое количество голосов.\n\n')),

    70: ('AgACAgIAAxkBAAIIjmZ180KgZ3FjHlt5WfssirmZfKRjAAIx5DEbnIiwS1NQAAHP9gx3aQEAAwIAA3kAAzUE',
         ('Я не думаю, что умное голосование значительно могло прибавить кому-то голосов, чтобы это случилось, '
          'нужно наверное было вести кампанию вместо кандидата, тогда возможно УГ сработало.\n\n\nВ КО есть по крайней мере 4 '
          'муниципалитета (г. Людиново, с Дворцы, д Ястребовка и п. Полотняный Завод), где депутаты'
          ' от ЕР оказались в меньшинстве.\n\n\n\n\n\n\n\n\n\n\n\n\n🔹')),

    71:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('<b>Осмысление произошедшего</b>  \n\nГлавный факт, который открылся для меня после наблюдения за этими выборами – '
         'это отсутствие желания у калужан ( а скорее всего у всех россиян) становиться депутатом, воспринимать депутатство'
         ' как челлендж, как закономерное продолжение карьеры, как определённую судьбой стезю, как область применения своей '
         'гражданской активности и желание поработать на благо своих соседей и города. Разумеется, это не относится к '
         'переназначенцам, нет, имеется в виду персональная низовая инициатива людей, которые по своему социальному весу '
         'соотносимы с долгоживущими единоросами. По заявлению источника, пожелавшего остаться неназванным, подобная ситуация не'
         ' сложилась сама собой, а стала результатом многолетней работы по «отбиванию охотки» участвовать в политике, в смысле в'
         ' реальной политике. По моим прежним ')),

    72:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('представлениям, депутат априори должен являться публичной фигурой, лидером общественного мнения, обладать харизмой'
         ' и ясно заявлять свою позицию по значимым политическим вопросам, как локального, так и федерального уровня. Поэтому'
         ' мне удивительно было осознавать, что действующие депутаты и большинство кандидатов не ведут никакой публичной жизни,'
         ' то есть в моем прежнем понимании - не являются политиками по определению. Почему меня это удивляло ? Ну потому что '
         'депутат – это представитель своих избирателей, а как и кого может представлять человек ( к примеру единорос Сотсков) '
         'у которого даже нет профиля ВКонтакте ? Поэтому я убедился, что законодательная власть в КО не репрезентативна, она'
         ' возникает из предварительных административных договорённостей и мобилизации подневольного бюджетного электората.\n\n'
         'Бесплатность обязанностей муниципального депутата')),

    73:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('на мой взгляд ошибочна. Человек выполняет сложную, ответственную и высокоспецифичную работу, причем чтобы стать'
         ' депутатом он должен доказать, что он самый лучший, умный, способный, подходящий претендент. Оставляя мундепа без '
         'средств к существованию, власть ставит ещё одну преграду для альтруистов, которые хотят на самом деле что-то улучшить в'
         ' жизни своего района. Понятно, что человек, имеющий возможность 5 лет работать депутатом на общественных началах, '
         'зарабатывает где-то в другом месте, и высоко вероятно, что свой мандат он как раз и использует для максимизации своего'
         ' дохода. Таким образом создаётся практически открытая схема легализации коррупции и конфликта интересов. Вместо того,'
         ' чтобы стараться сэкономить муниципальный бюджет, мундеп будет стараться извлечь наибольшую выгоду для себя или '
         'аффилированной фирмы из госконтракта. Тут бессмысленно сетовать на то, что это «плохо»,')),

    74:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('- это неопровержимый факт, это константа этой системы, ибо бесплатный труд не привлекал бы едросов по всей стране, '
         'если бы не существовало материального профита от этой деятельности. К сожалению, в теории, профит должен получать '
         'избиратель, а не его делегат. В российской действительности, имея неоплачиваемых депутатов избирателю сложно от них '
         'что-то требовать, и в то же время народ не удивляется их многомиллионным годовым доходам. Зачастую, работа в '
         'представительном органе у таких депутатов сводится к солидарному одобрению заготовок администрации и легализации '
         'задним числом бюджетных расходов произведённых органами исполнительной власти.\n\nК 21 веку большинство стран '
         'заявило о демократической процедуре формирования власти : в основе этого социального консенсуса лежит принцип '
         'делегирования части персональных полномочий и ответственности представителю, ')),

    75:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('которому избиратель отдаёт предпочтение на выборах. Однако, российское общество, в процессе выдвижения народного '
         'представителя, отличается от западного общества тем, что не абсолютизирует равенство прав и возможностей каждого '
         'гражданина. Цитирую бывшего премьер-министра и президента РФ Дмитрия Медведева « Признавая и защищая права Человека,'
         ' российская Конституция устанавливает пределы притязаний на защиту таких прав, не признавая правами те, которые входят '
         'в конфликт с ценностями традиционными для российского общества». То есть, исполнительная власть озабочена не '
         'потенциальными правами граждан, а реальными потребностями населения. Причем эти потребности определяются, конечно,'
         ' не самим обществом, а властью, и если при процедуре определения приходится умалять Конституцию, то это значит, '
         'что «… сама идея прав Человека получает новое прочтение, особый нестандартный подход.»')),

    76:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('Капиталистическая атомизированность и персональная независимость в принятии решений противоречат культурному коду'
         ' русского народа, характерной особенностью которого является коллективно-общинный принцип предварительных '
         'договоренностей и тотальное субординационное ориентирование на одобрение личной инициативы со стороны «начальства».'
         ' Таким образом, публичный институт выборов, который Россия якобы переняла вместе с другими атрибутами демократии, в '
         'нашей стране предваряется скрытой методической работой по общинному распределению мест согласно рейтингу каждого '
         'соискателя : авторитетность, состоятельность, связи, готовность проводить политику не противоречащую действиям '
         'вышестоящего делегата. Поэтому, придя на избирательный участок, избирателю уже не приходится выбирать между '
         'равнозначными фигурами, а между директором завода, школьным учителем ')),

    77:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('и домохозяйкой обыватель и без фальсификаций безошибочно выберет наиболее достойного общинного представителя. '
         'То есть, избиратель подсознательно согласен с выбором, который за него уже сделали на предвыборном этапе, потому что'
         ' для русской традиции нет никакого смысла ставить двух равноуважаемых мужей в один округ, этот конфликт коллектив '
         'снимает на предыдущем этапе. В своем выборе человек в первую очередь ориентируется не на личную выгоду, а на '
         'коллективную, или на государственную, что также является категорическим отличием от принципа представительства '
         'западного электората.\n\nИнститут наблюдения за выборами это такое же заимствование, как и другие демократические'
         ' составляющие, если мы все-же будем говорить о массовом партийном наблюдении, которое не способно, да и не стремиться'
         ' противостоять правовому нигилизму комиссий,')),

    78:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('а не о кучке фанатиков «независимого наблюдения». Хотя даже из отчетов независимых наблюдательских организаций, '
         'волонтёром одной из которых являюсь я сам, следует очевидный вывод – трансфер власти в результате выборов в России '
         'невозможен. Процедура превращена в ритуал, легитимизирующий власть в глазах Западного Мира ( не думаю, чтобы '
         'наследные шейхи Арабских Эмиратов были очень озабочены фальсификациями в ходе российского голосования).'
         '\n\n\n\n\n\n\n\n\n\n\n\n🔹')),

    79:('AgACAgIAAxkBAAIIkGZ182AXK4mlx7MjYkhU3X8RWu2-AAIy5DEbnIiwS5hnG4sOkRlGAQADAgADeQADNQQ',
        ('Спасибо, что дочиатли до конца.\n\nОтправьте меня своим друзьям\n\n'
         '\n\nВидеоверсию можно посмотреть '
         '<a href="https://www.youtube.com/watch?v=xoXg0ChSe0k">здесь</a> и '
         '<a href="https://www.youtube.com/watch?v=2tLRbtNu0WU">здесь</a>\n\n'
         'A вот здесь <a href="https://dzen.ru/a/X3OtYqS1XxqRpj60?share_to=link">почитать</a>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n🔹')),





}
